Repository: gechr/WhichSpace
Catalog: WhichSpace/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hu, id, it, ja, ko, mk, ms, nb, nl, nn, pa, pl, ps, pt, pt_br, ro, ru, sk, sr, sv, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

# tip_all_displays
source: All displays
ar: جميع الشاشات
bg: Всички дисплеи
ca: Totes les pantalles
cs: Všechny displeje
da: Alle skærme
de: Alle Displays
el: Όλες οι οθόνες
es: Todas las pantallas
fa: همه نمایشگرها
fi: Kaikki näytöt
fr: Tous les écrans
he: כל התצוגות
hi: सभी डिस्प्ले
hu: Az összes kijelző
id: Semua layar
it: Tutti i monitor
ja: すべてのディスプレイ
ko: 모든 디스플레이
mk: Сите дисплеи
ms: Semua paparan
nb: Alle skjermer
nl: Alle schermen
nn: Alle skjermar
pa: تمام ڈسپلے
pl: Wszystkie ekrany
ps: ټولې ډیسپلېګانې
pt: Todos os monitores
pt_br: Todas as telas
ro: Toate ecranele
ru: Все дисплеи
sk: Všetky displeje
sr: Svi ekrani
sv: Alla skärmar
th: ทุกจอภาพ
tr: Tüm ekranlar
uk: Усі дисплеї
ur: تمام ڈسپلے
vi: Mọi màn hình
zh_hans: 所有显示器
zh_hant: 所有顯示器
zh_hk: 所有顯示器

# tip_backup
source: Import or export settings in JSON format
ar: استيراد أو تصدير الإعدادات بتنسيق JSON
bg: Импортиране или експортиране на настройки във формат JSON
ca: Importa o exporta la configuració en format JSON
cs: Import nebo export nastavení ve formátu JSON
da: Importér eller eksportér indstillinger i JSON-format
de: Einstellungen im JSON-Format importieren oder exportieren
el: Εισαγωγή ή εξαγωγή ρυθμίσεων σε μορφή JSON
es: Importar o exportar los ajustes en formato JSON
fa: وارد یا صادر کردن تنظیمات در قالب JSON
fi: Tuo tai vie asetukset JSON-muodossa
fr: Importer ou exporter les réglages au format JSON
he: ייבוא או ייצוא הגדרות בפורמט JSON
hi: सेटिंग्स को JSON फ़ॉर्मैट में आयात या निर्यात करें
hu: Beállítások importálása vagy exportálása JSON formátumban
id: Impor atau ekspor pengaturan dalam format JSON
it: Importa o esporta le impostazioni in formato JSON
ja: 設定をJSON形式で読み込みまたは書き出す
ko: 설정을 JSON 형식으로 가져오거나 내보내기
mk: Увези или извези поставки во JSON формат
ms: Import atau eksport tetapan dalam format JSON
nb: Importer eller eksporter innstillinger i JSON-format
nl: Instellingen importeren of exporteren in JSON-indeling
nn: Importer eller eksporter innstillingar i JSON-format
pa: ترتیبات نوں JSON فارمیٹ وچ امپورٹ یا ایکسپورٹ کرو
pl: Importuj lub eksportuj ustawienia w formacie JSON
ps: تنظیمات د JSON بڼه کې وارد یا صادر کړئ
pt: Importar ou exportar definições em formato JSON
pt_br: Importar ou exportar ajustes em formato JSON
ro: Importă sau exportă setările în format JSON
ru: Импортировать или экспортировать настройки в формате JSON
sk: Importovať alebo exportovať nastavenia vo formáte JSON
sr: Uvezi ili izvezi podešavanja u JSON formatu
sv: Importera eller exportera inställningar i JSON-format
th: นำเข้าหรือส่งออกการตั้งค่าในรูปแบบ JSON
tr: Ayarları JSON biçiminde içe veya dışa aktar
uk: Імпортувати або експортувати налаштування у форматі JSON
ur: ترتیبات کو JSON فارمیٹ میں درآمد یا برآمد کریں
vi: Nhập hoặc xuất cài đặt ở định dạng JSON
zh_hans: 以 JSON 格式导入或导出设置
zh_hant: 以 JSON 格式匯入或匯出設定
zh_hk: 以 JSON 格式匯入或匯出設定

# tip_badge_input
source: Single character overlay on the icon. Use # for the Space number.
ar: حرف واحد يُعرض فوق الأيقونة. استخدم # لرقم المساحة.
bg: Единичен знак върху иконата. Използвай # за номера на Пространството.
ca: Un sol caràcter superposat a la icona. Usa # per al número de l'Espai.
cs: Jeden znak překrývající ikonu. Použijte # pro číslo Space.
da: Et enkelt tegn oven på ikonet. Brug # for Space-nummeret.
de: Einzelnes Zeichen über dem Icon. # für die Space-Nummer verwenden.
el: Μεμονωμένος χαρακτήρας πάνω στο εικονίδιο. Χρησιμοποιήστε το # για τον αριθμό του Χώρου.
es: Un carácter superpuesto en el icono. Use # para el número del Espacio.
fa: یک کاراکتر روی آیکون. از # برای شماره فضا استفاده کنید.
fi: Yksittäinen merkki kuvakkeen päällä. Käytä #-merkintää Spacen numerolle.
fr: Un seul caractère superposé sur l'icône. Utilisez # pour le numéro d'Espace.
he: תו בודד המוצג מעל הסמל. השתמש ב-# עבור מספר המרחב.
hi: आइकन पर एकल वर्ण ओवरले। स्पेस नंबर के लिए # उपयोग करें।
hu: Egyetlen karakter az ikonon. Használja a # helyőrzőt a Space számához.
id: Satu karakter yang ditampilkan di atas ikon. Gunakan # untuk nomor Space.
it: Un singolo carattere sovrapposto all'icona. Usa # per il numero dello Spazio.
ja: アイコンに重ねて表示する1文字。 スペース番号には#を使用。
ko: 아이콘 위에 표시되는 단일 문자. 스페이스 번호에는 # 사용.
mk: Еден знак прикажан врз иконата. Користи # за бројот на Просторот.
ms: Satu aksara yang bertindih pada ikon. Gunakan # untuk nombor Ruang.
nb: Ett tegn som vises over ikonet. Bruk # for Space-nummeret.
nl: Eén teken als overlay op het pictogram. Gebruik # voor het Space-nummer.
nn: Eitt teikn vist over ikonet. Bruk # for Space-nummeret.
pa: آئیکن اُتے اِک اکھر دی اوورلے۔ سپیس نمبر لئی # ورتو۔
pl: Pojedynczy znak nałożony na ikonę. Użyj # dla numeru Space.
ps: د نښې پر سر یو واحد کرکټر. د سپېس شمېرې لپاره # وکاروئ.
pt: Um único carácter sobreposto no ícone. Use # para o número do Espaço.
pt_br: Um único caractere sobreposto no ícone. Use # para o número do Espaço.
ro: Un singur caracter afișat peste pictogramă. Folosiți # pentru numărul Spațiului.
ru: Один символ поверх значка. Используйте # для номера Пространства.
sk: Jeden znak zobrazený cez ikonu. Použite # pre číslo Priestoru.
sr: Jedan znak prikazan preko ikone. Koristite # za broj Prostora.
sv: Ett enskilt tecken ovanpå ikonen. Använd # för Space-numret.
th: อักขระเดียวที่ซ้อนทับบนไอคอน ใช้ # สำหรับหมายเลข Space
tr: Simge üzerinde tek karakter katmanı. Alan numarası için # kullanın.
uk: Один символ поверх значка. Використовуйте # для номера Простору.
ur: آئیکن پر ایک حرف کی اوورلے۔ اسپیس نمبر کے لیے # استعمال کریں۔
vi: Một ký tự hiển thị đè lên biểu tượng. Dùng # cho số Không gian.
zh_hans: 叠加在图标上的单个字符。 用 # 表示空间编号。
zh_hant: 疊加在圖示上的單一字元。 用 # 代表空間編號。
zh_hk: 疊加在圖示上的單一字元。 用 # 代表空間編號。

# tip_badge_position
source: Position of the badge relative to the text
ar: موضع الشارة بالنسبة إلى النص
bg: Позиция на значката спрямо текста
ca: Posició del distintiu respecte al text
cs: Umístění odznaku vůči textu
da: Mærkets placering i forhold til teksten
de: Position des Abzeichens relativ zum Text
el: Θέση του σήματος σε σχέση με το κείμενο
es: Posición del distintivo respecto al texto
fa: موقعیت نشان نسبت به متن
fi: Merkin sijainti suhteessa tekstiin
fr: Position du badge par rapport au texte
he: מיקום התג ביחס לטקסט
hi: टेक्स्ट के सापेक्ष बैज की स्थिति
hu: A jelvény helyzete a szöveghez képest
id: Posisi lencana relatif terhadap teks
it: Posizione del badge rispetto al testo
ja: テキストに対するバッジの位置
ko: 텍스트 기준 배지 위치
mk: Позиција на значката во однос на текстот
ms: Kedudukan lencana berbanding teks
nb: Merkets plassering i forhold til teksten
nl: Positie van de badge ten opzichte van de tekst
nn: Merkets plassering i høve til teksten
pa: ٹیکسٹ دے نسبت بیج دی پوزیشن
pl: Położenie znaczka względem tekstu
ps: د متن په پرتله د بېج موقعیت
pt: Posição do distintivo em relação ao texto
pt_br: Posição do distintivo em relação ao texto
ro: Poziția insignei față de text
ru: Положение бейджа относительно текста
sk: Poloha odznaku voči textu
sr: Položaj značke u odnosu na tekst
sv: Märkets placering i förhållande till texten
th: ตำแหน่งของตราเทียบกับข้อความ
tr: Rozetin metne göre konumu
uk: Розташування бейджа відносно тексту
ur: متن کی نسبت بیج کی پوزیشن
vi: Vị trí huy hiệu so với văn bản
zh_hans: 徽章相对于文本的位置
zh_hant: 徽章相對於文字的位置
zh_hk: 徽章相對於文字的位置

# tip_check_for_updates
source: Check for new versions of %@
ar: التحقق من الإصدارات الجديدة لـ %@
bg: Провери за нови версии на %@
ca: Comprova si hi ha noves versions de %@
cs: Zkontrolujte nové verze %@
da: Søg efter nye versioner af %@
de: Nach neuen Versionen von %@ suchen
el: Έλεγχος για νέες εκδόσεις του %@
es: Buscar nuevas versiones de %@
fa: بررسی نسخه‌های جدید %@
fi: Tarkista %@:n uudet versiot
fr: Rechercher de nouvelles versions de %@
he: בדוק גרסאות חדשות של %@
hi: %@ के नए संस्करण जाँचें
hu: A(z) %@ új verzióinak keresése
id: Periksa versi baru %@
it: Controlla nuove versioni di %@
ja: %@ の新しいバージョンを確認
ko: %@의 새 버전 확인
mk: Провери за нови верзии на %@
ms: Semak versi baharu %@
nb: Se etter nye versjoner av %@
nl: Zoeken naar nieuwe versies van %@
nn: Sjå etter nye versjonar av %@
pa: %@ دے نویں ورژن چیک کرو
pl: Sprawdź nowe wersje %@
ps: د %@ نوي نسخې وګورئ
pt: Procurar novas versões de %@
pt_br: Verificar se há novas versões de %@
ro: Caută versiuni noi ale %@
ru: Проверить новые версии %@
sk: Skontrolovať nové verzie %@
sr: Proveri nove verzije %@
sv: Sök efter nya versioner av %@
th: ตรวจสอบเวอร์ชันใหม่ของ %@
tr: %@ için yeni sürümleri denetle
uk: Перевірити нові версії %@
ur: %@ کے نئے ورژنز کی جانچ کریں
vi: Kiểm tra phiên bản mới của %@
zh_hans: 检查 %@ 的新版本
zh_hant: 檢查 %@ 的新版本
zh_hk: 檢查 %@ 的新版本

# tip_classic_switching
source: Simulate Mission Control keyboard shortcuts (slower)
ar: محاكاة اختصارات لوحة المفاتيح في Mission Control (أبطأ)
bg: Симулира клавишните комбинации на Mission Control (по-бавно)
ca: Simula les dreceres de teclat de Mission Control (més lent)
cs: Simuluje klávesové zkratky Mission Control (pomalejší)
da: Simulerer Mission Control-tastaturgenveje (langsommere)
de: Simuliert die Mission-Control-Tastaturkurzbefehle (langsamer)
el: Προσομοίωση των συντομεύσεων πληκτρολογίου του Mission Control (πιο αργή)
es: Simula los atajos de teclado de Mission Control (más lento)
fa: شبیه‌سازی میانبرهای صفحه‌کلید Mission Control (کندتر)
fi: Simuloi Mission Controlin näppäinoikoteitä (hitaampi)
fr: Simule les raccourcis clavier de Mission Control (plus lent)
he: מדמה את קיצורי המקלדת של Mission Control (איטי יותר)
hi: Mission Control कीबोर्ड शॉर्टकट का अनुकरण करता है (अधिक धीमा)
hu: A Mission Control billentyűparancsainak szimulálása (lassabb)
id: Menyimulasikan pintasan papan ketik Mission Control (lebih lambat)
it: Simula le abbreviazioni da tastiera di Mission Control (più lento)
ja: Mission Controlのキーボードショートカットをシミュレート（遅め）
ko: Mission Control 키보드 단축키 시뮬레이션(더 느림)
mk: Симулира кратенки на тастатурата за Mission Control (побавно)
ms: Menyimulasikan pintasan papan kekunci Mission Control (lebih perlahan)
nb: Simulerer Mission Control-tastatursnarveier (tregere)
nl: Simuleert de toetscombinaties van Mission Control (langzamer)
nn: Simulerer Mission Control-tastatursnarvegar (tregare)
pa: Mission Control کی بورڈ شارٹ کٹاں دی نقل کردا اے (زیادہ ہولی)
pl: Symuluje skróty klawiszowe Mission Control (wolniejsze)
ps: د Mission Control د کیبورډ شارټ کټونو تقلید کوي (وروتر)
pt: Simula os atalhos de teclado do Mission Control (mais lento)
pt_br: Simula os atalhos de teclado do Mission Control (mais lento)
ro: Simulează scurtăturile de tastatură Mission Control (mai lent)
ru: Имитирует сочетания клавиш Mission Control (медленнее)
sk: Simuluje klávesové skratky Mission Control (pomalšie)
sr: Simulira tastaturne prečice za Mission Control (sporije)
sv: Simulerar kortkommandon för Mission Control (långsammare)
th: จำลองแป้นพิมพ์ลัดของ Mission Control (ช้ากว่า)
tr: Mission Control klavye kısayollarını taklit eder (daha yavaş)
uk: Імітує сполучення клавіш Mission Control (повільніше)
ur: Mission Control کی بورڈ شارٹ کٹس کی نقل کرتا ہے (زیادہ سست)
vi: Mô phỏng phím tắt Mission Control (chậm hơn)
zh_hans: 模拟调度中心键盘快捷键（较慢）
zh_hant: 模擬指揮中心鍵盤快速鍵（較慢）
zh_hk: 模擬指揮中心鍵盤快捷鍵（較慢）

# tip_clear_badge
source: Clear the current badge
ar: مسح الشارة الحالية
bg: Изчистване на текущата значка
ca: Esborra el distintiu actual
cs: Smazat aktuální odznak
da: Fjern det aktuelle mærke
de: Aktuelles Abzeichen entfernen
el: Αφαίρεση του τρέχοντος σήματος
es: Borrar el distintivo actual
fa: پاک کردن نشان فعلی
fi: Poista nykyinen merkki
fr: Effacer le badge actuel
he: הסרת התג הנוכחי
hi: वर्तमान बैज हटाएँ
hu: Az aktuális jelvény törlése
id: Hapus lencana saat ini
it: Cancella il badge attuale
ja: 現在のバッジを消去
ko: 현재 배지 지우기
mk: Исчисти ја тековната значка
ms: Padam lencana semasa
nb: Fjern gjeldende merke
nl: Wis de huidige badge
nn: Fjern gjeldande merke
pa: ہُن والے بیج نوں ہٹاؤ
pl: Wyczyść bieżący znaczek
ps: اوسنی بېج پاک کړئ
pt: Limpar o distintivo atual
pt_br: Limpar o distintivo atual
ro: Șterge insigna curentă
ru: Очистить текущий бейдж
sk: Vymazať aktuálny odznak
sr: Obriši trenutnu značku
sv: Rensa det aktuella märket
th: ล้างตราปัจจุบัน
tr: Geçerli rozeti temizle
uk: Очистити поточний бейдж
ur: موجودہ بیج ہٹائیں
vi: Xóa huy hiệu hiện tại
zh_hans: 清除当前徽章
zh_hant: 清除目前徽章
zh_hk: 清除目前徽章

# tip_clear_label
source: Clear the current label
ar: مسح التسمية الحالية
bg: Изчистване на текущия етикет
ca: Esborra l'etiqueta actual
cs: Smazat aktuální štítek
da: Fjern den aktuelle etiket
de: Aktuelles Etikett entfernen
el: Αφαίρεση της τρέχουσας ετικέτας
es: Borrar la etiqueta actual
fa: پاک کردن برچسب فعلی
fi: Poista nykyinen tunniste
fr: Effacer l'étiquette actuelle
he: הסרת התווית הנוכחית
hi: वर्तमान लेबल हटाएँ
hu: Az aktuális címke törlése
id: Hapus label saat ini
it: Cancella l'etichetta attuale
ja: 現在のラベルを消去
ko: 현재 레이블 지우기
mk: Исчисти ја тековната етикета
ms: Padam label semasa
nb: Fjern gjeldende etikett
nl: Wis het huidige label
nn: Fjern gjeldande etikett
pa: ہُن والے لیبل نوں ہٹاؤ
pl: Wyczyść bieżącą etykietę
ps: اوسنی لیبل پاک کړئ
pt: Limpar a etiqueta atual
pt_br: Limpar a etiqueta atual
ro: Șterge eticheta curentă
ru: Очистить текущую метку
sk: Vymazať aktuálny štítok
sr: Obriši trenutnu oznaku
sv: Rensa den aktuella etiketten
th: ล้างป้ายชื่อปัจจุบัน
tr: Geçerli etiketi temizle
uk: Очистити поточну мітку
ur: موجودہ لیبل ہٹائیں
vi: Xóa nhãn hiện tại
zh_hans: 清除当前标签
zh_hant: 清除目前標籤
zh_hk: 清除目前標籤

# tip_click_to_switch_spaces
source: Left-click a Space icon to switch to it
ar: انقر بالزر الأيسر على أيقونة المساحة للانتقال إليها
bg: Кликни с левия бутон върху иконата на Пространство, за да превключиш
ca: Fes clic esquerre a una icona d'Espai per canviar-hi
cs: Levým kliknutím na ikonu Space přepnete na něj
da: Venstreklik på et Space-ikon for at skifte til det
de: Durch Linksklick auf ein Space-Icon zu diesem Space wechseln
el: Αριστερό κλικ σε εικονίδιο Χώρου για εναλλαγή
es: Haga clic con el botón izquierdo en un icono de Espacio para cambiar a él
fa: برای جابه‌جایی، روی آیکون فضا با دکمهٔ چپ کلیک کن
fi: Vaihda Spacea napsauttamalla Space-kuvaketta hiiren vasemmalla painikkeella
fr: Cliquez avec le bouton gauche sur une icône d'Espace pour le sélectionner
he: לחץ בלחצן השמאלי על סמל של מרחב כדי לעבור אליו
hi: उस पर जाने के लिए स्पेस आइकन पर बायाँ क्लिक करें
hu: Kattintson a Space ikonra bal gombbal a váltáshoz
id: Klik kiri ikon Space untuk berpindah
it: Fai clic sinistro sull'icona di uno Spazio per passarci
ja: スペースのアイコンを左クリックして切り替え
ko: 스페이스 아이콘을 왼쪽 클릭하여 전환
mk: Лево кликни на икона на Простор за да се префрлиш
ms: Klik kiri ikon Ruang untuk bertukar
nb: Venstreklikk på et Space-ikon for å bytte til det
nl: Klik met links op een Space-pictogram om te wisselen
nn: Venstreklikk på eit Space-ikon for å byte til det
pa: سپیس آئیکن تے کھبا کلک کر کے اس تے جاؤ
pl: Kliknij ikonę Space lewym przyciskiem, aby się przełączyć
ps: د سپېس په نښه باندې کيڼ کليک وکړئ چې هغې ته ولاړ شئ
pt: Clique com o botão esquerdo num ícone de Espaço para mudar para ele
pt_br: Clique com o botão esquerdo em um ícone de Espaço para alternar para ele
ro: Clic stânga pe o pictogramă de Spațiu pentru a comuta la ea
ru: Щелкните значок Пространства, чтобы переключиться
sk: Kliknutím ľavým tlačidlom na ikonu Priestoru prepnete naň
sr: Levim klikom na ikonu Prostora prebaci se na njega
sv: Vänsterklicka på en Space-ikon för att växla till den
th: คลิกซ้ายที่ไอคอน Space เพื่อสลับไปที่ Space นั้น
tr: Bir Alan simgesine sol tıklayarak ona geç
uk: Лівою кнопкою натисніть на значок Простору, щоб перейти до нього
ur: اسپیس آئیکن پر بایاں کلک کر کے اس پر جائیں
vi: Nhấp chuột trái vào biểu tượng Không gian để chuyển
zh_hans: 左键点按空间图标以切换
zh_hant: 左鍵點擊空間圖示以切換
zh_hk: 左鍵點擊空間圖示即可切換

# tip_copy_from
source: Replace this Space's color, style, symbol, and font with another Space's
ar: استبدال لون هذه المساحة ونمطها ورمزها وخطها بتلك الخاصة بمساحة أخرى
bg: Замени цвета, стила, символа и шрифта на това Пространство с тези на друго Пространство
ca: Substitueix el color, l'estil, el símbol i la lletra d'aquest Espai pels d'un altre Espai
cs: Nahraďte barvu, styl, symbol a písmo tohoto Space těmi z jiného Space
da: Erstat farve, stil, symbol og skrifttype for dette Space med et andet Spaces
de: Farbe, Stil, Symbol und Schriftart dieses Spaces durch die eines anderen Spaces ersetzen
el: Αντικατάσταση χρώματος, στιλ, συμβόλου και γραμματοσειράς αυτού του Χώρου με εκείνα άλλου Χώρου
es: Sustituir el color, estilo, símbolo y fuente de este Espacio por los de otro Espacio
fa: رنگ، استایل، نماد و فونت این فضا را با موارد فضای دیگری جایگزین کنید
fi: Korvaa tämän Spacen väri, tyyli, symboli ja fontti toisen Spacen vastaavilla
fr: Remplacer la couleur, le style, le symbole et la police de cet Espace par ceux d'un autre Espace
he: החלף את הצבע, הסגנון, הסמל והגופן של המרחב הזה באלה של מרחב אחר
hi: इस स्पेस का रंग, स्टाइल, प्रतीक और फ़ॉन्ट किसी अन्य स्पेस के अनुसार बदलें
hu: Az aktuális Space színének, stílusának, szimbólumának és betűtípusának cseréje egy másik Space-ére
id: Ganti warna, gaya, simbol, dan font Space ini dengan milik Space lain
it: Sostituisci colore, stile, simbolo e font di questo Spazio con quelli di un altro Spazio
ja: このスペースの色、スタイル、シンボル、フォントを他のスペースのものに置き換え
ko: 이 스페이스의 색상, 스타일, 심볼, 글꼴을 다른 스페이스의 것으로 대체
mk: Замени ги бојата, стилот, симболот и фонтот на овој Простор со оние на друг Простор
ms: Ganti warna, gaya, simbol dan fon Ruang ini dengan milik Ruang lain
nb: Erstatt farge, stil, symbol og skrifttype for dette Space med et annet Spaces
nl: Kleur, stijl, symbool en lettertype van deze Space vervangen door die van een andere Space
nn: Byt ut farge, stil, symbol og skrifttype for dette Space med dei frå eit anna Space
pa: اس سپیس دا رنگ، سٹائل، نشان تے فونٹ کسے ہور سپیس دے مطابق بدلو
pl: Zastąp kolor, styl, symbol i czcionkę tego Space tymi z innego Space
ps: د دې سپېس رنګ، سټایل، سمبول او فانټ د بل سپېس په هغو بدل کړئ
pt: Substituir a cor, o estilo, o símbolo e o tipo de letra deste Espaço pelos de outro Espaço
pt_br: Substituir a cor, o estilo, o símbolo e a fonte deste Espaço pelos de outro Espaço
ro: Înlocuiește culoarea, stilul, simbolul și fontul acestui Spațiu cu cele ale altui Spațiu
ru: Заменить цвет, стиль, символ и шрифт этого Пространства на параметры другого Пространства
sk: Nahradiť farbu, štýl, symbol a písmo tohto Priestoru tými z iného Priestoru
sr: Zameni boju, stil, simbol i font ovog Prostora onima drugog Prostora
sv: Ersätt färg, stil, symbol och teckensnitt för det här Space med ett annat Spaces
th: แทนที่สี สไตล์ สัญลักษณ์ และแบบอักษรของ Space นี้ด้วยของ Space อื่น
tr: Bu Alanın rengini, stilini, sembolünü ve yazı tipini başka bir Alanınkiyle değiştir
uk: Замінити колір, стиль, символ і шрифт цього Простору на параметри іншого Простору
ur: اس اسپیس کا رنگ، انداز، علامت اور فونٹ کسی دوسری اسپیس کے مطابق بدلیں
vi: Thay màu, kiểu, ký hiệu và phông chữ của Không gian này bằng của Không gian khác
zh_hans: 将此空间的颜色、样式、符号和字体替换为其他空间的
zh_hant: 將此空間的顏色、樣式、符號和字體替換為其他空間的
zh_hk: 將此空間的顏色、樣式、符號與字體替換為其他空間的

# tip_copy_to
source: Copy this Space's color, style, symbol, and font to other Spaces
ar: نسخ لون هذه المساحة ونمطها ورمزها وخطها إلى مساحات أخرى
bg: Копирай цвета, стила, символа и шрифта на това Пространство към други Пространства
ca: Copia el color, l'estil, el símbol i la lletra d'aquest Espai a altres Espais
cs: Zkopírujte barvu, styl, symbol a písmo tohoto Space do ostatních Spaces
da: Kopiér farve, stil, symbol og skrifttype fra dette Space til andre Spaces
de: Farbe, Stil, Symbol und Schriftart dieses Spaces auf andere Spaces kopieren
el: Αντιγραφή χρώματος, στιλ, συμβόλου και γραμματοσειράς αυτού του Χώρου σε άλλους Χώρους
es: Copiar el color, estilo, símbolo y fuente de este Espacio a otros Espacios
fa: رنگ، استایل، نماد و فونت این فضا را به فضاهای دیگر کپی کنید
fi: Kopioi tämän Spacen väri, tyyli, symboli ja fontti muihin Spaceihin
fr: Copier la couleur, le style, le symbole et la police de cet Espace sur d'autres Espaces
he: העתק את הצבע, הסגנון, הסמל והגופן של המרחב הזה למרחבים אחרים
hi: इस स्पेस का रंग, स्टाइल, प्रतीक और फ़ॉन्ट अन्य स्पेसेस पर कॉपी करें
hu: Az aktuális Space színének, stílusának, szimbólumának és betűtípusának másolása más Space-ekre
id: Salin warna, gaya, simbol, dan font Space ini ke Space lain
it: Copia colore, stile, simbolo e font di questo Spazio in altri Spazi
ja: このスペースの色、スタイル、シンボル、フォントを他のスペースにコピー
ko: 이 스페이스의 색상, 스타일, 심볼, 글꼴을 다른 스페이스에 복사
mk: Копирај ги бојата, стилот, симболот и фонтот на овој Простор на други Простори
ms: Salin warna, gaya, simbol dan fon Ruang ini ke Ruang lain
nb: Kopier farge, stil, symbol og skrifttype fra dette Space til andre Spaces
nl: Kleur, stijl, symbool en lettertype van deze Space naar andere Spaces kopiëren
nn: Kopier farge, stil, symbol og skrifttype frå dette Space til andre Spaces
pa: اس سپیس دا رنگ، سٹائل، نشان تے فونٹ ہور سپیسز 'تے کاپی کرو
pl: Skopiuj kolor, styl, symbol i czcionkę tego Space do innych Spaces
ps: د دې سپېس رنګ، سټایل، سمبول او فانټ نورو سپېسونو ته کاپي کړئ
pt: Copiar a cor, o estilo, o símbolo e o tipo de letra deste Espaço para outros Espaços
pt_br: Copiar a cor, o estilo, o símbolo e a fonte deste Espaço para outros Espaços
ro: Copiază culoarea, stilul, simbolul și fontul acestui Spațiu în alte Spații
ru: Скопировать цвет, стиль, символ и шрифт этого Пространства в другие Пространства
sk: Kopírovať farbu, štýl, symbol a písmo tohto Priestoru do ostatných Priestorov
sr: Kopiraj boju, stil, simbol i font ovog Prostora na druge Prostore
sv: Kopiera färg, stil, symbol och teckensnitt från det här Space till andra Spaces
th: คัดลอกสี สไตล์ สัญลักษณ์ และแบบอักษรของ Space นี้ไปยัง Space อื่น
tr: Bu Alanın renk, stil, sembol ve yazı tipini diğer Alanlara kopyala
uk: Скопіювати колір, стиль, символ і шрифт цього Простору для інших Просторів
ur: اس اسپیس کا رنگ، انداز، علامت اور فونٹ دیگر اسپیسز پر کاپی کریں
vi: Sao chép màu, kiểu, ký hiệu và phông chữ của Không gian này cho các Không gian khác
zh_hans: 将此空间的颜色、样式、符号和字体复制到其他空间
zh_hant: 將此空間的顏色、樣式、符號和字體複製到其他空間
zh_hk: 將此空間的顏色、樣式、符號與字體複製到其他空間

# tip_current_space
source: The currently active Space
ar: المساحة النشطة حاليًا
bg: Текущо активното Пространство
ca: L'Espai actiu actualment
cs: Aktuálně aktivní Space
da: Det aktive Space
de: Der aktuell aktive Space
el: Ο ενεργός Χώρος αυτήν τη στιγμή
es: El Espacio activo actualmente
fa: فضای فعال
fi: Tällä hetkellä aktiivinen Space
fr: L'Espace actuellement actif
he: המרחב הפעיל כעת
hi: वर्तमान में सक्रिय स्पेस
hu: A jelenleg aktív Space
id: Space yang sedang aktif
it: Lo Spazio attualmente attivo
ja: 現在アクティブなスペース
ko: 현재 활성화된 스페이스
mk: Тековно активниот Простор
ms: Ruang yang sedang aktif
nb: Det aktive Space
nl: De momenteel actieve Space
nn: Det aktive Space
pa: ہن سرگرم سپیس
pl: Obecnie aktywny Space
ps: اوس فعال سپېس
pt: O Espaço atualmente ativo
pt_br: O Espaço atualmente ativo
ro: Spațiul activ în prezent
ru: Текущее активное Пространство
sk: Aktuálne aktívny Priestor
sr: Trenutno aktivan Prostor
sv: Det aktiva Space
th: Space ที่ใช้งานอยู่ในขณะนี้
tr: Şu anda etkin olan Alan
uk: Наразі активний Простір
ur: فی الحال فعال اسپیس
vi: Không gian đang hoạt động
zh_hans: 当前活跃的空间
zh_hant: 目前使用中的空間
zh_hk: 目前使用中的空間
